<?php
    return [
        'home' => 'منزل',
        'arabic' => 'English',
        'our_story' => 'قصتنا',
        'our_products' => 'منتجاتنا',
        'get_in_touch' => 'ابقى على تواصل',
        'copy_right' => '2020. جميع الحقوق محفوظة',
        'footer_address' => 'شركة سويتش لتجارة المواد الغذائية ذ م م الشارقة ، الإمارات العربية المتحدة ص. ب 25743',
        'DROP_US_A_LINE' => 'ترك لنا خطا',
        // home content
        'discover' => 'اكتشف'   ,
        'subscribe' => 'الإشتراك'  ,
        'to_newsletter' => 'إلى النشرة الإخبارية لدينا' ,
        'PASTA_SAUCE' => 'صلصة الباستا',
        'CANNED_SARDINE' => 'سردين معلب',
        'SKIP_JACK' => 'تخطي جاك',
        'YELLOWFIN_CHUNK' => 'قطعة صفراء',
        'WHITEMEAT_TUNA' => 'لحم أبيض تونة',
        'ALL' => 'الكل',
        'MINI_REQAQ' => 'ميني رقاق',
        'CONTACT_MESSAGE' => "نحن هنا للإجابة على أي سؤال قد يكون لديك حول منتجاتنا وخبرة منتجاتنا. قم بالرد علينا وسنرد بأسرع ما يمكن.",
        'PHONE' => 'هاتف',
        'ADDRESS' => 'عنوان',
        'NAME' => ' اسم',
        'EMAIL' => 'البريد الإلكتروني',
        'MESSAGE' => 'رسالة',
        'SUBSRIBE_MESSAGE' => 'هل تريد مواكبة أحدث الأخبار والمعلومات لدينا؟ أدخل بريدك الإلكتروني أدناه لإضافتك إلى قائمتنا البريدية.',
        'ERROR' => 'خطأ',
        'OUR_PRODUCT_TAGLINE' => 'شاهد أحدث منتجاتنا المتنوعة من التونة وصلصة المعكرونة والمزيد.',
        'SUBMIT' => 'إرسال',
        'CONNECT' => 'تواصل معنا',
        'EXPLORE' => 'يكتشف',
        'OUR' => 'لنا',
        'PRODUCTS' => 'منتجات',
        'BROWSE' => 'تصفح',
        'OUR' => 'لنا',
        'CATEGORIES' => 'التصنيفات',
        'OUR_STORY_PAR' =>'على مدى السنوات القليلة الماضية ، طور فريقنا الخبز العربي التقليدي المعروف باسم الرقاق المصنوع من الحليب الطازج وأجود أنواع القمح ممزوجًا بمجموعة متنوعة من النكهات الطبيعية. عادة ما يتم تناول الرقاق كوجبة خفيفة صحية من قبل كل أسرة في المنطقة. إلى جانب ذلك ، نشأت علامتنا التجارية المسماة AJEEB مما يعني أنها فريدة وجميلة.
        مع مرور الوقت ومع زيادة الطلب من المستهلكين ، طورت أجيب مجموعة أخرى من المنتجات الغذائية مثل التونة والسردين وصلصة المعكرونة وصلصة البيتزا والصلصة الحارة والخل ومازالت في طور تطوير المزيد لتلبية احتياجات احتياجات عملائنا الكرام.
        تهدف أجيب إلى أن تكون واحدة من أفضل العلامات التجارية في منطقة الشرق الأوسط وشمال إفريقيا من خلال تزويد المستهلكين بمنتجات عالية الجودة في السوق.'

    ];
?>